[
	{
		"id": 0,
		"pointTitle": "Αφετηρία",
		"pointDescr":  "Ομόνοια. Από εδώ ξεκινούν σε όλη τη διάρκεια της κατοχής έως και σήμερα συγκεντρώσεις διαμαρτυρίας. Για να μάθεις περισσότερα για τα πρώτα βήματα οργάνωσης και αντίστασης κατά των δυνάμεων κατοχής στην Αθήνα αλλά και σε ολόκληρη την Ελλάδα μπορείς να πατήσεις την ένδειξη «Δες το βίντεο»",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": true,
		"latitude": 37.983759,
		"longitude": 23.728071
	},
	{
		"id": 1,
		"pointTitle": "Ανατίναξη ΕΣΠΟ",
		"pointDescr":  "Πατησίων και Γλάδστωνος. Εδώ θα ακούσεις και θα δεις για ένα από τα πρώτα σαμποτάζ την περίοδο της κατοχής από την αντιστασιακή οργάνωση ΠΕΑΝ",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.984636,
		"longitude": 23.729551
	},
	{
		"id": 2,
		"pointTitle": "ΕΑΜ Θεάτρου",
		"pointDescr":  "Θέατρο ΡΕΞ, Πανεπιστημίου 48. Η αντιστασιακή δράση των καλλιτεχνών ήταν πλούσια. Στο καμαρίνι της στο κινηματοθέατρο ΡΕΞ η Ολυμπία Παπαδούκα είχε στήσει παράνομα μικρό πολύγραφο για την εκτύπωση προκηρύξεων",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.982675,
		"longitude": 23.731091
	},
	{
		"id": 3,
		"pointTitle": "ΕΠΟΝ Σπουδάζουσας",
		"pointDescr":  "Λέσχη Πανεπιστημίου Αθηνών, Ιπποκράτους 15. Οι λέσχες των Ανώτατων Ιδρυμάτων ήταν σημεία συνάντησης των φοιτητών και ορμητήρια του αγώνα",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.981897,
		"longitude": 23.733619
	},
	{
		"id": 4,
		"pointTitle": "Κομαντατούρα",
		"pointDescr":  "Ιστορικός Χώρος Μνήμης 1941–1944, Κοραή 4. Τα υπόγεια του μεγάρου μετατράπηκαν σε φυλακές, κέντρα μεταγωγών όπου αγωνιστές και κάθε λογής άνθρωποι ακόμα και 14 χρονών κρατήθηκαν από τις ναζιστικές δυνάμεις",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.979796,
		"longitude": 23.732544
	},
	{
		"id": 5,
		"pointTitle": "22 Ιουλίου 1943",
		"pointDescr":  "Πανεπιστημίου και Ομήρου. 400 χιλιάδες λαού διαδηλώνουν κατά της βουλγαρικής επέκτασης. Τα γερμανικά τανκς σκοτώνουν διαδηλωτές, ανάμεσά τους και μέλη της ΕΠΟΝ που πρωτοστάτησαν στη μάχη",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.978673,
		"longitude": 23.734347
	},
	{
		"id": 6,
		"pointTitle": "Μέρλιν 6",
		"pointDescr":  "Κρατητήρια της Γκεστάπο όπου έγιναν φριχτά βασανιστήρια αγωνιστών. Το μόνο που απέμεινε είναι μια σιδερένια πόρτα που θυμίζει τις θηριωδίες των κατοχικών δυνάμεων αλλά και των ντόπιων συνεργατών τους",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.976599,
		"longitude": 23.738636
	},
	{
		"id": 7,
		"pointTitle": "Δεκεμβριανά ‘44",
		"pointDescr":  "Πλατεία Συντάγματος. Η Αδούλωτη Αθήνα λίγες μέρες μετά την απελευθέρωση από το γερμανικό ζυγό δίνει ξανά το αίμα των παιδιών της, αυτή τη φορά κατά της στρατιωτικής επέμβασης των Βρετανών",
		"pointPic": 0,
		"pointVideo": 0,
		"isActive": false,
		"latitude": 37.975651,
		"longitude": 23.734001
	}
]